[
  "auto-card-link",
  "darlal-switcher-plus",
  "obsidian-excalidraw-plugin",
  "image-uploader",
  "obsidian-style-settings",
  "picgo-image-uploader",
  "obsidian-auto-link-title",
  "obsidian-git",
  "meld-encrypt",
  "obsidian-share-as-gist",
  "wikilinks-to-mdlinks-obsidian",
  "terrific-tables",
  "obsidian-daily-stats",
  "convert-url-to-iframe",
  "obsidian-textgenerator-plugin",
  "translate",
  "recent-files-obsidian",
  "reveal-active-file-button",
  "evergreen"
]