[
  "auto-card-link",
  "darlal-switcher-plus",
  "obsidian-excalidraw-plugin",
  "image-uploader",
  "note-refactor-obsidian",
  "oz-image-plugin",
  "dataview",
  "recent-files-obsidian",
  "tag-wrangler",
  "obsidian-tagfolder",
  "tag-page-preview",
  "highlightr-plugin",
  "obsidian-style-settings",
  "url-namer",
  "picgo-image-uploader",
  "obsidian-auto-link-title",
  "obsidian-version-history-diff",
  "obsidian-git",
  "meld-encrypt",
  "obsidian-share-as-gist",
  "find-unlinked-files",
  "obsidian-dynamic-embed",
  "wikilinks-to-mdlinks-obsidian",
  "auto-note-mover",
  "surfing",
  "obsidian-csv-table",
  "oz-clear-unused-images",
  "obsidian-reveal-active-file",
  "terrific-tables",
  "table-editor-obsidian",
  "markdown-table-editor",
  "drawio-obsidian",
  "dbfolder",
  "templater-obsidian",
  "zk-image-uploader",
  "reveal-active-file-button",
  "obsidian-image-toolkit",
  "obsidian-annotator",
  "obsidian-dynamic-toc",
  "evergreen",
  "obsidian-footnotes",
  "better-fn",
  "quick-latex",
  "easy-typing-obsidian"
]